
/* No comment provided by engineer. */
" (%i of %i)" = " (%1$i z %2$i)";

/* No comment provided by engineer. */
" (Autoreply)" = " (Automatická odpověď)";

/* No comment provided by engineer. */
" Please restart Adium." = " Spusťte prosím znovu aplikaci Adium.";

/* Description of safe files (files which Adium can open automatically without danger to the user). This description should be on two lines; the lines are separated by \n. */
"\"Safe\" files include movies, pictures,\nsounds, text documents, and archives." = "„Bezpečné” soubory zahrnují filmy, obrázky,\nzvuky, textové dokumenty a archívy.";

/* file size measured in kilobytes */
"%.1f KB" = "%.1f KB";

/* file size measured in kilobytes out of some other measurement */
"%.1f KB of %@" = "%1$.1f KB z %2$@";

/* file sizes both measured in kilobytes */
"%.1f of %.1f KB" = "%1$.1f z %2$.1f KB";

/* file size measured in megabytes */
"%.2f MB" = "%.2f MB";

/* file size measured in megabytes out of some other measurement */
"%.2f MB of %@" = "%1$.2f MB z %2$@";

/* file sizes both measured in megabytes */
"%.2f of %.2f MB" = "%1$.2f z %2$.2f MB";

/* file size measured in gigabytes */
"%.3f GB" = "%.3f GB";

/* file size measured in gigabytes out of some other measurement */
"%.3f GB of %@" = "%1$.3f GB z %2$@";

/* file sizes both measured in gigabytes */
"%.3f of %.3f GB" = "%1$.3f z %2$.3f GB";

/* file sizes both measured in terabytes */
"%.4f of %.4f TB" = "%1$.4f z %2$.4f TB";

/* file size measured in terabytes */
"%.4f TB" = "%.4f TB";

/* file size measured in terabytes out of some other measurement */
"%.4f TB of %@" = "%1$.4f TB z %2$@";

/* No comment provided by engineer. */
"%@" = "%@";

/* No comment provided by engineer. */
"%@ appears to be offline. How do you want to send this message?" = "%@ je pravděpodobně odpojen. Jak si přejete odeslat zprávu?";

/* Event: <A contact's name> became active (is no longer idle) */
"%@ became active" = "%@ začal být aktivní";

/* No comment provided by engineer. */
"%@ began receiving %@" = "%1$@ začal přijímat %2$@";

/* No comment provided by engineer. */
"%@ began sending you %@" = "%1$@ začal odesílat %2$@";

/* Event: <A contact's name> came back (is now available) */
"%@ came back" = "%@ se vrátil";

/* No comment provided by engineer. */
"%@ cancelled the transfer of %@" = "%1$@ přerušil přenos %2$@";

/* No comment provided by engineer. */
"%@ closed the conversation window." = "%@ zavřel okno rozhovoru.";

/* Event: <A contact's name> connected */
"%@ connected" = "%@ spojen";

/* Event: <A contact's name> disconnected */
"%@ disconnected" = "%@ odpojen";

/* No comment provided by engineer. */
"%@ had been successfully added to the Address Book.\nWould you like to edit the card now?" = "%@ byl úspěšně přidán do Seznamu adres.\nPřejete si nyní upravit vizitku?";

/* No comment provided by engineer. */
"%@ has sent you (%@) an unknown encryption fingerprint.\n\nFingerprint for you: %@\n\nPurported fingerprint for %@: %@\n\nAccept this fingerprint as verified?" = "%1$@ vám zaslal (%2$@) neznámý zabezpečovací otisk.\n\nOtisk pro vás: %3$@\n\nCílový otisk pro %4$@: %5$@\n\nPřijmout tento otisk jako ověřený?";

/* AccountName on ChatRoomName */
"%@ in %@" = "%1$@ v %2$@";

/* No comment provided by engineer. */
"%@ invites you to join the chat \"%@\"" = "%1$@ vás pozval k rozhovoru \"%2$@\"";

/* Event: <A contact's name> is no longer seen (went offline, or you went offline) */
"%@ is no longer seen" = "%@ není viditelný";

/* Message when the remote contact cancels his half of an encrypted conversation. %s will be a name. */
"%@ is no longer using encryption; you should cancel encryption on your side." = "%@ již nevyužívá zabezpečení. Můžete zrušit zabezpečení na vaší straně.";

/* Event: <A contact's name> is seen (which can be 'came online' or 'was online when you connected') */
"%@ is seen" = "%@ je viditelný";

/* No comment provided by engineer. */
"%@ is the name of the default status icon pack; this pack therefore can not be installed." = "%@ je jméno výchozí sady stavových ikon, proto tato sada nemůže být nainstalována.";

/* Contact joined Chat Name */
"%@ joined %@" = "%1$@ byl připojen %2$@";

/* No comment provided by engineer. */
"%@ joined the chat" = "%@ vstoupil do rozhovoru";

/* Contact left Chat Name */
"%@ left %@" = "%1$@ byl odpojen %2$@";

/* No comment provided by engineer. */
"%@ left the chat." = "%@ opustil rozhovor.";

/* No comment provided by engineer. */
"%@ Link" = "%@ odkaz";

/* (a bytes string) received */
"%@ received" = "%@ přijato";

/* No comment provided by engineer. */
"%@ received %@" = "%1$@ přijato %2$@";

/* No comment provided by engineer. */
"%@ received new email" = "%@ přijal nový e-mail";

/* No comment provided by engineer. */
"%@ remaining" = "%@ zbývá";

/* Event: <A contact's name> requested authorization */
"%@ requested authorization" = "%@ vyžaduje autorizaci";

/* No comment provided by engineer. */
"%@ requests to send you %@" = "%1$@ zaslal požadavek na zaslání %2$@";

/* Contact said Message */
"%@ said %@" = "%1$@ řekl %2$@";

/* (a bytes string) sent */
"%@ sent" = "%@ odesláno";

/* No comment provided by engineer. */
"%@ sent you %@" = "%1$@ odeslal vám %2$@";

/* Contact sent you a message */
"%@ sent you a message" = "%@ vám poslal zprávu";

/* No comment provided by engineer. */
"%@ speaks:" = "%@ řekl:";

/* AccountName talking to Username */
"%@ talking to %@" = "%1$@ hovoří s %2$@";

/* Event: <A contact's name> went away (is no longer available but is still online) */
"%@ went away" = "%@ přešel do stavu Nepřítomen";

/* Event: <A contact's name> went idle */
"%@ went idle" = "%@ přešel do stavu Nečinný";

/* No comment provided by engineer. */
"%@'s Image" = "Obrázek %@";

/* No comment provided by engineer. */
"%@'s Info" = "Informace o %@";

/* Statement that someone's private (encrypted) connection is closed. */
"%@'s private connection to you is closed." = "%@ uzavřel soukromé spojení s vámi.";

/* First placeholder is a name; second is a filename */
"%@'s transfer of %@ failed" = "%1$@'s transfer of %2$@ failed";

/* Rate of transfer phrase. %@ will be replaced by an abbreviated data amount such as 4 KB or 1 MB */
"%@/sec" = "%@/s";

/* Trigger for the album of the currently playing iTunes song */
"%_album" = "%_album";

/* Trigger for the artist of the currently playing iTunes song */
"%_artist" = "%_umělec";

/* Trigger for the composer of the currently playing iTunes song */
"%_composer" = "%_skladatel";

/* Trigger for the genre of the currently playing iTunes song */
"%_genre" = "%_žánr";

/* Trigger for an iTunes Music Store link to the currently playing iTunes song */
"%_iTMS" = "%_iTMS";

/* Trigger for the song - artist of the currently playing iTunes song */
"%_iTunes" = "%_iTunes";

/* Command which triggers *is listening to %_track by %_artist* */
"%_music" = "%_hudba";

/* Trigger for the genre of the currently playing iTunes song */
"%_status" = "%_stav";

/* Trigger for the name of the currently playing iTunes song */
"%_track" = "%_stopa";

/* Overview of total, enabled, and online accounts */
"%i accounts, %i enabled, %i online" = "%1$i účtů, %2$i povoleno, %3$i připojeno";

/* Overview of total and online accounts */
"%i accounts, %i online" = "%1$i účtů, %2$i připojeno";

/* No comment provided by engineer. */
"%i Contacts" = "%i přátel";

/* (number) downloads */
"%i downloads" = "%i kopírování (download)";

/* No comment provided by engineer. */
"%i hours" = "%i hodin";

/* No comment provided by engineer. */
"%i logs" = "%i záznamů";

/* No comment provided by engineer. */
"%i matching logs" = "%i odpovídajících záznamů";

/* No comment provided by engineer. */
"%i minutes" = "%i minut";

/* (number) uploads */
"%i uploads" = "%i kopírování (upload)";

/* file size measured in bytes */
"%lu bytes" = "%lu bajtů";

/* file size measured in bytes out of some other measurement */
"%lu bytes of %@" = "%1$lu bajtů z %2$@";

/* file sizes both measured in bytes */
"%lu of %lu bytes" = "%1$lu z %2$lu bajtů";

/* Copy, in parenthesis, as a noun indicating that the preceding item is a duplicate */
"(Copy)" = "(Kopie)";

/* No comment provided by engineer. */
"(Idle) Status" = "(Nečinný) Stav";

/* No comment provided by engineer. */
"(Multiple privacy levels are active)" = "(Je aktivních více soukromých úrovní)";

/* No comment provided by engineer. */
"(Not Listed)" = "(Bez výpisu)";

/* No comment provided by engineer. */
"(Unavailable)" = "(Nedostupný)";

/* Phrase sent in response to %_music.  The first %%@ is the track; the second %%@ is the artist. */
"*is listening to %@ by %@*" = "*právě poslouchá %1$@ od %2$@*";

/* Phrase sent in response to %_music when nothing is playing. */
"*is listening to nothing*" = "*neposloucháte nic*";

/* No comment provided by engineer. */
"1 Contact" = "1 přítel";

/* No comment provided by engineer. */
"1 download" = "1 kopírování (download)";

/* No comment provided by engineer. */
"1 hour" = "1 hodina";

/* No comment provided by engineer. */
"1 log" = "1 záznam";

/* No comment provided by engineer. */
"1 matching log" = "1 odpovídající záznam";

/* No comment provided by engineer. */
"1 minute" = "1 minuta";

/* No comment provided by engineer. */
"1 upload" = "1 kopírování (upload)";

/* No comment provided by engineer. */
"<HTML>Adium has detected that you have previously used Fire.  You may choose to import settings from Fire by pressing continue below.  If you choose to not use these settings, simply skip this step.<HTML>" = "<HTML>Aplikace Adium zjistila, že jste jako předchozího klienta používal aplikaci  Fire. Můžete pokračovat a importovat nastavení z aplikace Fire. Jestliže si nepřejete importovat nastavení, jednoduše tento krok přeskočte.<HTML>";

/* No comment provided by engineer. */
"<HTML>Adium is <i>your</i> instant messaging solution.<br><br>Chat with whomever you want, whenever you want, however you want.  Multiple messaging services or accounts? Just one account? Work? Play? Both? No problem; Adium has you covered.<br><br>Adium is fast, free, and fun, with an interface you'll love to use day in and day out. :)<br><br>This assistant will help you set up your instant messaging accounts and get started chatting.<br><br>Click <b>Continue</b> and the duck will take it from here.</HTML>" = "<HTML>Adium je <i>váše</i> řešení on-line komunikace.<br><br>Rozhovory s kýmkoliv chcete, kdekoliv chcete, jak chcete. Mnoho komunikačních protokolů nebo účtů? Pouze jeden účet? Zaměstnání? Zábava? Obojí? Jednoduše: na vše je tu Adium.<br><br>Adium je rychlé, zdarma a zábavné, se vzhledem, který si zamilujete na první pohled. :)<br><br>Tento průvodce vám pomůže nastavit základní parametry vašeho účtu (vašich účtů).<br><br>Klepněte<b>Pokračujte</b> a kachna vám ukáže svět Internetu.</HTML>";

/* No comment provided by engineer. */
"<HTML>To chat with your friends, family, and coworkers, you must have an instant messaging account on the same service they do. Specify a service, name, and password below; if you don't have an account yet, click <A HREF=\"http://trac.adiumx.com/wiki/CreatingAnAccount#Sigingupforanaccount\">here</A> for more information.\n\nAdium supports as many accounts as you want to add; you can always add more in the Accounts pane of the Adium Preferences.</HTML>" = "<HTML>K rozhovorům s přáteli, rodinou a spolupracovníky musíte mít nějaký komunikační účet stejné společné služby. Vyberte službu, vyplňte jméno a heslo; jestliže ještě nemáte účet, pro více informací klepněte na <A HREF=\"http://trac.adiumx.com/wiki/CreatingAnAccount#Sigingupforanaccount\">zde</A>.\n\nAplikace Adium podporuje tolik účtu kolik budete chtít a stále můžete v Předvolbách přidávat další.</HTML>";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Nový účet>";

/* Placeholder shown when no information is available */
"<None>" = "<Nic>";

/* The keywords in the Speak Text action's detail pane. The first  item will be subsituted by the second when spoken. */
"\\%n - User name\n\\%a - User alias\n\\%m - Message\n\\%t - Time" = "\\%1$n - User name\n\\%2$a - User alias\n\\%3$m - Message\n\\%4$t - Time";

/* Translation Error */
"A blank translation was returned" = "Byl vrácen prázdný překlad";

/* No comment provided by engineer. */
"a contact" = "přítel";

/* No comment provided by engineer. */
"A fingerprint is a unique identifier that you should use to verify the identity of %@.\n\nTo verify the fingerprint, contact %@ via some other authenticated channel such as the telephone or GPG-signed email. Each of you should tell your fingerprint to the other." = "Otisk je jedinečný identifikátor který umožňuje ověřit totožnost %1$@.\n\nPro ověření otisku, se obraťte na %2$@ prostřednictvím některého jiného důvěryhodného komunikačního prostředku jako telefonu nebo zabezpečeného e-mailu technologií GPG. Otisk je veřejný a můžete jej poslat každému.";

/* No comment provided by engineer. */
"a member of %@" = "člen %@";

/* No comment provided by engineer. */
"A message may not have been sent; a timeout occurred." = "Zpráva nebyla možná odeslána, vypršel časový limit.";

/* No comment provided by engineer. */
"About Adium" = "Co je Aduim";

/* No comment provided by engineer. */
"About Encryption" = "Co je zabezpečení";

/* No comment provided by engineer. */
"Above other windows" = "Nad ostatními okny";

/* No comment provided by engineer. */
"Accept" = "Přijmout";

/* No comment provided by engineer. */
"Accepted file transfer" = "Povolený přenos souboru";

/* Proxy password prompt window title */
"Accessing Proxy" = "Připojování k proxy";

/* Title of column containing blocking accounts */
"Account" = "Účet";

/* No comment provided by engineer. */
"Account:" = "Účet:";

/* Accounts preferences label */
"Accounts" = "Účty";

/* Add button for Privacy Settings */
"Add" = "Přidat";

/* No comment provided by engineer. */
"Add a new contact" = "Přidat nového přítele";

/* No comment provided by engineer. */
"Add a new group" = "Přidat novou skupinu";

/* No comment provided by engineer. */
"Add an account for:" = "Přidat účet pro:";

/* No comment provided by engineer. */
"Add an Instant Messaging Account" = "Přidat další IM účet";

/* button title for adding another account in the setup wizard */
"Add Another" = "Přidat další";

/* No comment provided by engineer. */
"Add Contact" = "Přidat přítele";

/* No comment provided by engineer. */
"Add Contact To Group" = "Přidat přítele do skupiny";

/* No comment provided by engineer. */
"Add Group" = "Přidat skupinu";

/* No comment provided by engineer. */
"Add Link" = "Přidat odkaz";

/* No comment provided by engineer. */
"Add New Layout" = "Přidat nový vzhled";

/* No comment provided by engineer. */
"Add New Preset" = "Přidat nové přednastavení";

/* No comment provided by engineer. */
"Add New Theme" = "Přidat nové téma";

/* Add To Address Book Contextual Menu */
"Add To Address Book" = "Přidat do Seznamu adres";

/* Checkbox in the Authorizatoin Request window to add the contact to the contact list if authorization is granted */
"Add to my Contact List" = "Add to my Contact List";

/* No comment provided by engineer. */
"Add/Edit Hyperlink" = "Přidat/upravit odkaz";

/* No comment provided by engineer. */
"Address Book" = "Seznam adres";

/* No comment provided by engineer. */
"Address Book Information (optional):" = "Informace Seznamu adres (nepovinné):";

/* No comment provided by engineer. */
"Adium" = "Adium";

/* Error message window title */
"Adium : Error" = "Adium : Chyba";

/* Debug window title */
"Adium Debug Log" = "Ladící záznam Adium";

/* No comment provided by engineer. */
"Adium Forums" = "Fórum Adium";

/* No comment provided by engineer. */
"Adium Help" = "Nápověda pro Adium";

/* No comment provided by engineer. */
"Adium Homepage" = "Domovská stránka Adium";

/* No comment provided by engineer. */
"Adium Icon" = "Adium Icon";

/* No comment provided by engineer. */
"Adium is not your default Instant Messaging client. The default client is loaded when you click messaging URLs in web pages. Would you like Adium to become the default?" = "Aplikace Adium není zvolena výchozím klientem. Výchozí klient se spustí po klepnutí na odkaz ve vašem internetovém prohlížeči. Přejete si aplikaci Adium zvolit jako výchozího klienta?";

/* No comment provided by engineer. */
"Adium is now ready for you. \n\nThe Status indicator at the top of your Contact List and in the Status menu lets you determine whether others see you as Available or Away or, alternately, if you are Offline. Select Custom to specify a status message.\n\nDouble-click a name in your Contact List to open a chat window and begin chatting.  You can add contacts to your Contact List via the Contact menu.\n\nWant to customize your Adium experience? Check out the Adium Preferences and AdiumXtras web site via the Adium menu.\n\nEnjoy! Click Done to begin using Adium." = "Aplikace Adium je připravená k použití.\n\nStavový ukazatel v záhlaví okna Přátelé a stavový ukazatel v nabídkové liště vám pomohou v orientaci, zda-li jste pro ostatní uživetele dostupní, nedostupní nebo odpojení. Můžete vybrat vlastní stav a změnit mu stavovou zprávu.\n\nPoklepáním na jméno v seznamu přátel otevřete okno rozhovorua můžete si začít dopisovat. Pomocí nabídky přátelé můžete přidávat další lidi do vašeho seznamu.\n\nPřejete si změnit vzhled aplikace Adium? Prozkoumejte předvolby aplikace Adium Doplňky pro Adium pomocí nabídky Adium.\n\nTo je vše! Klepněte na Hotovo a užívejte si práci nebo zábavu s aplikací Adium.";

/* No comment provided by engineer. */
"Adium plugin" = "Zásuvné moduly pro Adium";

/* Growl installation explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nIt is strongly recommended that you allow Adium to automatically install Growl; no download is required." = "Adium používá panel předvoleb Growl – systém upozoňování na různé události (příchod zprávy, připojení uživatele…) různých aplikací (Adium, Cyberduck…) s výborným přizpůsobením chování a vzhledu.\n\nDoporučuje se povolit aplikaci Adium automaticky nainstalovat panel předvoleb Growl (není vyžadováno připojení k Internetu).";

/* Growl update explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nThis release of Adium includes an updated version of Growl. It is strongly recommended that you allow Adium to automatically update Growl; no download is required." = "Adium používá panel předvoleb Growl – systém upozoňování na různé události (příchod zprávy, připojení uživatele…) různých aplikací (Adium, Cyberduck…) s výborným přizpůsobením chování a vzhledu.\n\nTato verze aplikace Adium obsahuje novější verzi Growl. Doporučuje se povolit aplikaci Adium automaticky nainstalovat panel předvoleb Growl (není vyžadováno připojení k Internetu).";

/* No comment provided by engineer. */
"Adium was unable to write the log file for this conversation. Please ensure you have appropriate file permissions to write to your log directory (%@) for and then re-enable logging in the General preferences." = "Aplikace Adium nemůže zapsat záznam o tomto rozhovoru. Prosím ověřte, zda máte dostatečná oprávnění k zápisu do složky záznamů (%@). Potom znovu nastavte vytváření záznamů v předvolbách aplikace v záložce Hlavní.";

/* No comment provided by engineer. */
"Advanced" = "Rozšířené";

/* No comment provided by engineer. */
"After" = "Po";

/* Insert Current iTunes track album toolbar menu item. */
"Album" = "Album";

/* No comment provided by engineer. */
"Alias" = "Přezdívka";

/* No comment provided by engineer. */
"Alias (User Name)" = "Přezdívka (uživatelské jméno)";

/* Label beside the field for a contact's alias in the settings tab of the Get Infow indow */
"Alias:" = "Přezdívka:";

/* No comment provided by engineer. */
"All" = "Vše";

/* No comment provided by engineer. */
"All (%@)" = "Vše (%@)";

/* No comment provided by engineer. */
"All Other Accounts" = "Všechny ostatní účty";

/* No comment provided by engineer. */
"Allow anyone" = "Povolit každého";

/* No comment provided by engineer. */
"Allow only certain contacts" = "Povolit jen několik přátel";

/* No comment provided by engineer. */
"Allow only contacts on my contact list" = "Povolit pouze přátele z mého seznamu";

/* No comment provided by engineer. */
"An encrypted message from %@ could not be decrypted." = "Zabezpečenou zprávu od %@ nebylo možné dešifrovat.";

/* No comment provided by engineer. */
"An error had occurred while adding %@ to the Address Book." = "Vyskytla se chyba při přidávání %@ do Seznamu adres.";

/* No comment provided by engineer. */
"An error occurred" = "Vyskytla se chyba.";

/* No comment provided by engineer. */
"An error occurred while downloading this Xtra: %@." = "Vyskytla se chyba při kopírování doplňku: %@.";

/* No comment provided by engineer. */
"An error occurred while installing the X(tra)." = "Vyskytla se chyba při instalaci doplňku.";

/* No comment provided by engineer. */
"Any Date" = "Jakýkoliv datum";

/* Appearance preferences label */
"Appearance" = "Vzhled";

/* No comment provided by engineer. */
"AppleScript set" = "Sada AppleScript";

/* No comment provided by engineer. */
"Applescript:" = "AppleScript:";

/* No comment provided by engineer. */
"Are you sure you want to block %@?" = "Skutečně si přejete zablokovat %@?";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Dock Icon? It will be moved to the Trash." = "Skutečně si přejete odstranit ikonu doku %@? Položka bude přesunuta do koše.";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Emoticon Pack? It will be moved to the Trash." = "Skutečně si přejete odstranit sadu emotikonů %@? Položka bude přesunuta do koše.";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing %i saved status items?" = "Skutečně si přejete odstranit skupinu \"%1$@\" obsahující %2$i uložených stavových položek?";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing 1 saved status item?" = "Skutečně si přejete odstranit skupinu \"%@\" obsahující jednu uloženou stavovou položku?";

/* No comment provided by engineer. */
"Are you sure you want to send %i logs to the Trash?" = "Skutečně si přejete přesunout %i záznamů do Koše?";

/* No comment provided by engineer. */
"Are you sure you want to unblock %@?" = "Skutečně si přejete odblokovat %@?";

/* Directional arrow keys word */
"Arrows (%@ and %@)" = "Šipky (%1$@ a %2$@)";

/* Insert Current iTunes track artist toolbar menu item. */
"Artist" = "Umělec";

/* No comment provided by engineer. */
"Authorization Requested" = "Požadavek autorizace";

/* No comment provided by engineer. */
"Authorize" = "Authorize";

/* FT Preferences */
"Automatically accept files..." = "Automaticky přijímat soubory…";

/* No comment provided by engineer. */
"Automatically hide the contact list:" = "Automaticky skrýt seznam přátel:";

/* No comment provided by engineer. */
"Available" = "Dostupný";

/* No comment provided by engineer. */
"Available for friends only" = "Dostupný pouze pro přátele";

/* No comment provided by engineer. */
"Away" = "Nedostupný";

/* No comment provided by engineer. */
"Away and Idle" = "Nedostupný a nečinný";

/* No comment provided by engineer. */
"Away for friends only" = "Nedostupný pouze pro přátele";

/* No comment provided by engineer. */
"Away Message" = "Zpráva nepřítomen";

/* No comment provided by engineer. */
"Away Message: %@" = "Zpráva nedostupný: %@";

/* No comment provided by engineer. */
"Away Status Window" = "Okno stavu nepřítomen";

/* No comment provided by engineer. */
"Background images are only applicable to normal and borderless window styles" = "Obrázek na pozadí může být použit pouze v normálních nebo bezokrajových stylech";

/* Translation Error */
"Bad Parameters Sent to Translation" = "Překladové službě byly zaslány chybné parametry";

/* No comment provided by engineer. */
"Badge (Lower Left)" = "Dole vlevo";

/* No comment provided by engineer. */
"Badge (Lower Right)" = "Dole vpravo";

/* No comment provided by engineer. */
"Be Right Back" = "Vrátím se brzo";

/* No comment provided by engineer. */
"Be right back" = "Vrátím se";

/* Event: became active (follows a contact's name displayed as a header) */
"became active" = "stal se aktivní";

/* No comment provided by engineer. */
"Becomes idle" = "Stal se nečinným";

/* No comment provided by engineer. */
"Before" = "Před";

/* No comment provided by engineer. */
"Began receiving %@" = "Přijem spuštěn %@";

/* No comment provided by engineer. */
"began receiving %@" = "začal příjem %@";

/* No comment provided by engineer. */
"Began sending %@" = "Odesílání spuštěno %@";

/* No comment provided by engineer. */
"began sending you %@" = "začalo odesílání %@";

/* Dock behavior contact alert label */
"Behavior" = "Chování";

/* No comment provided by engineer. */
"Below Name" = "Pod jménem";

/* No comment provided by engineer. */
"Below other windows" = "Pod ostatními okny";

/* No comment provided by engineer. */
"Beside Name" = "Vedle jména";

/* Block Contact menu item */
"Block" = "Blokovat";

/* No comment provided by engineer. */
"Block certain contacts" = "|Blokovat několik přátel";

/* No comment provided by engineer. */
"Blocking prevents a contact from contacting you or seeing your online status." = "Blokování přítele způsobí, že se s vámi přítel nebude moci spojit nebo neuvidí váš aktuální stav.";

/* No comment provided by engineer. */
"Bold" = "Tučně";

/* No comment provided by engineer. */
"Borderless Window" = "Okno bez záhlaví";

/* No comment provided by engineer. */
"Bounce the dock icon" = "Poskakující ikona v doku";

/* No comment provided by engineer. */
"Bounce the dock icon %@" = "Poskakující ikona v doku %@";

/* Word for [ and ] keys */
"Brackets (%@ and %@)" = "Závorky (%1$@ a %2$@)";

/* No comment provided by engineer. */
"Bring Adium to Front" = "Převést Adium do popředí";

/* No comment provided by engineer. */
"Bring All to Front" = "Převést vše do popředí";

/* iTunes toolbar menu item title to make iTunes frontmost app. */
"Bring iTunes to Front" = "Přepnout do iTunes";

/* No comment provided by engineer. */
"Browse" = "Procházet";

/* No comment provided by engineer. */
"Busy" = "Zaneprázdněný";

/* Event: came back (follows a contact's name displayed as a header) */
"came back" = "vrátil se";

/* Cancel button for Privacy Settings */
"Cancel" = "Zrušit";

/* No comment provided by engineer. */
"Cancel Encrypted Chat" = "Zrušit zabezpečený rozhovor";

/* File transfer cancelled locally status description */
"Cancelled" = "Zrušeno";

/* No comment provided by engineer. */
"cancelled the transfer of %@" = "zrušen přenos %@";

/* Translation Error */
"Cannot connect to the translation server" = "Nelze se spojit s překladovým serverem";

/* Translation Error */
"Cannot send data to translation server" = "Nelze poslat data na překladový server";

/* No comment provided by engineer. */
"Center" = "Na střed";

/* No comment provided by engineer. */
"Change default messaging client?" = "Změnit výchozího klienta?";

/* No comment provided by engineer. */
"Change Display Name" = "Změnit zobrazení jména";

/* No comment provided by engineer. */
"Change Icon For:" = "Změnit ikonu pro:";

/* No comment provided by engineer. */
"Change Source or Destination" = "Změnit zdroj nebo umístění";

/* No comment provided by engineer. */
"Chat" = "Rozhovor";

/* No comment provided by engineer. */
"Chat Transcripts Viewer" = "Prohlížeč přepisů rozhovorů";

/* Title for the messages window menu item */
"Chats" = "Rozhovory";

/* Instructions for enabling an account */
"Check a box to enable an account" = "Klepněte na čtvereček pro povolení účtu";

/* No comment provided by engineer. */
"Check For Updates" = "Ověřit aktualizace";

/* No comment provided by engineer. */
"Check Spelling" = "Ověřit pravopis";

/* No comment provided by engineer. */
"Check Spelling As You Type" = "Ověřovat pravopis při psaní";

/* No comment provided by engineer. */
"Choose Icon" = "Vybrat ikonu";

/* No comment provided by engineer. */
"Clear" = "Odstranit";

/* FT Preferences */
"Clear completed transfers automatically" = "Automaticky odstranit dokončené přenosy";

/* No comment provided by engineer. */
"Clear Recent Pictures" = "Odstranit poslední obrázky";

/* Instructions on how to add an account when none are present */
"Click the + to add a new account" = "Pro přidání nového účtu klepněte na +";

/* No comment provided by engineer. */
"Client" = "Klient";

/* Title for the close menu item */
"Close" = "Zavřít";

/* Title for the close all chats menu item */
"Close All Chats" = "Zavřít všechny rozhovory";

/* Title for the close chat menu item */
"Close Chat" = "Zavřít rozhovor";

/* Button title for accepting the action of combining multiple contacts into a metacontact */
"Combine" = "Kombinovat";

/* Title of the prompt when combining two contacts. Each %@ will be filled with a contact name. */
"Combine %@ and %@?" = "Kombinovat %1$@ a %2$@?";

/* No comment provided by engineer. */
"Combine contacts listed on a single card" = "Sloučit přátele ze seznamu do jedné vizitky";

/* Title of the prompt when combining two or more contacts with another.  %@ will be filled with a contact name. */
"Combine these contacts with %@?" = "Kombinovat tyto přátele s %@?";

/* No comment provided by engineer. */
"Command failed." = "Příkaz selhal.";

/* No comment provided by engineer. */
"Complete" = "Hotovo";

/* Insert Current iTunes track composer toolbar menu item. */
"Composer" = "Skladatel";

/* No comment provided by engineer. */
"Configure Alphabetical Sort" = "Nastavit abecední třídění";

/* Configure Sort window title */
"Configure Sorting" = "Nastavit třídění";

/* No comment provided by engineer. */
"Configure Status Sort" = "Nastavení třídění stavů";

/* No comment provided by engineer. */
"Confirm Quit" = "Potvrdit ukončení";

/* Header line in the last pane of the Adium setup wizard */
"Congratulations!" = "Blahopřeji!";

/* No comment provided by engineer. */
"Connect a Guest Account" = "Připojit účet hosta";

/* No comment provided by engineer. */
"Connect Guest Account" = "Připojit účet hosta";

/* Account preferences checkbox for automatically conencting the account when Adium opens */
"Connect when Adium opens" = "Connect when Adium opens";

/* Event: connected (follows a contact's name displayed as a header) */
"connected" = "spojen";

/* No comment provided by engineer. */
"Connecting" = "Připojování";

/* Password prompt window title */
"Connecting Account" = "Připojování účtu";

/* No comment provided by engineer. */
"Consolidate Chats" = "Sjednotit rozhovory";

/* Title of column containing user IDs of blocked contacts */
"Contact" = "Přítel";

/* No comment provided by engineer. */
"Contact Alert" = "Výstraha spojení";

/* No comment provided by engineer. */
"Contact Alert Error" = "Chyba upozornění na přítele";

/* No comment provided by engineer. */
"Contact becomes idle" = "Přítel vstoupil do stavu Nečinný";

/* No comment provided by engineer. */
"Contact Bubbles" = "Bubliny přátel";

/* No comment provided by engineer. */
"Contact Bubbles (To Fit)" = "Bubliny přátel (přizpůsobené)";

/* No comment provided by engineer. */
"Contact goes away" = "Přítel vstoupil do stavu Nepřítomen";

/* Contact icon label in create new AB person */
"Contact Icon" = "Ikona přítele";

/* No comment provided by engineer. */
"Contact ID" = "Přítelovo ID";

/* No comment provided by engineer. */
"Contact Info" = "Informace o příteli";

/* No comment provided by engineer. */
"Contact is no longer seen" = "Přítel není viditelný";

/* No comment provided by engineer. */
"Contact is seen" = "Přítel je je viditelný";

/* No comment provided by engineer. */
"Contact joins a group chat" = "Přitel se připojil k rozhovoru";

/* No comment provided by engineer. */
"Contact leaves a group chat" = "Přitel se odpojil od rozhovoru";

/* Name of the window which lists contacts */
"Contact List" = "Seznam přátel";

/* No comment provided by engineer. */
"contact list layout" = "vzhled seznamu přátel";

/* No comment provided by engineer. */
"contact list theme" = "téma seznamu přátel";

/* No comment provided by engineer. */
"Contact Name Format" = "Formát jména";

/* No comment provided by engineer. */
"Contact requests authorization" = "Přítel vyžaduje ověření totožnosti";

/* No comment provided by engineer. */
"Contact returns from away" = "Přítel vystoupil ze stavu Nepřítomen";

/* No comment provided by engineer. */
"Contact returns from idle" = "Přítel vystoupil ze Nečinný";

/* No comment provided by engineer. */
"Contact signs off" = "Přítel se odepsal";

/* No comment provided by engineer. */
"Contact signs on" = "Přítel se zapsal";

/* Contact type service dropdown label in Add Contact */
"Contact Type:" = "Typ:";

/* No comment provided by engineer. */
"Contact:" = "Přitel:";

/* Contact List window title */
"Contacts" = "Přátelé";

/* No comment provided by engineer. */
"Contacts Drawer" = "Panel přátel";

/* No comment provided by engineer. */
"Content" = "Obsah";

/* 'done' button title */
"Continue" = "Pokračovat";

/* No comment provided by engineer. */
"Contributing to Adium" = "Přispěk k projektu Adium";

/* No comment provided by engineer. */
"Copy" = "Kopírovat";

/* No comment provided by engineer. */
"Copy Style" = "Kopírovat styl";

/* Translation Error */
"Could not bind a port to use" = "Nelze použít port";

/* No comment provided by engineer. */
"Could not create the %@ folder." = "Nelze vytvořit složku %@.";

/* Translation Error */
"Could not open socket to translation server" = "Nelze uskutečnit spojení s překladovým serverem";

/* No comment provided by engineer. */
"Could not receive the last message because it was invalid." = "Nelze přijmout poslední zprávu, protože je chybná.";

/* No comment provided by engineer. */
"Could not receive the last message because it was too large." = "Nelze přijmout poslední zprávu, protože je příliš dlouhá.";

/* No comment provided by engineer. */
"Could not receive the last message because the rate limit has been exceeded. Please wait a moment and then try again." = "Nelze přijmout poslední zprávu, protože byl překročen limit. Počkejte chvíli a zkuste to znovu.";

/* No comment provided by engineer. */
"Could not receive: you are too evil." = "Nelze přijmout, protože jste příliš zlý.";

/* No comment provided by engineer. */
"Could not receive; %@ is too evil." = "Nelze přijmout, protože %@ je příliš zlý.";

/* No comment provided by engineer. */
"Could not send because %@ is blocked." = "Nelze odeslat, protože %@ je blokovaný.";

/* No comment provided by engineer. */
"Could not send because %@ is not available." = "Nelze odeslat protože %@ je mimo spojení.";

/* No comment provided by engineer. */
"Could not send from %@ to %@" = "Nelze odeslat od %1$@ k %2$@";

/* No comment provided by engineer. */
"Could not send the last message because it was too large." = "Nelze odeslaz poslední zprávu, protože je příliš dlouhá.";

/* No comment provided by engineer. */
"Could not send the last message because the rate limit has been exceeded. Please wait a moment and then try again." = "Nelze odeslat poslední zprávu, protože byl překročen limit. Počkejte chvíli a zkuste to znovu.";

/* No comment provided by engineer. */
"Could not send; a connection error occurred." = "Nelze odeslat. Vyskytla se chyba spojení.";

/* No comment provided by engineer. */
"Could not send; not allowed while invisible." = "Nelze odeslat. Není povoleno během stavu Skrytý.";

/* No comment provided by engineer. */
"Create New Person" = "Vytvořit novou osobu";

/* Word for { and } keys */
"Curly braces (%@ and %@)" = "Složené závorky (%1$@ a %2$@)";

/* No comment provided by engineer. */
"Current Status" = "Aktuální stav";

/* No comment provided by engineer. */
"Custom" = "Vlastní";

/* No comment provided by engineer. */
"Custom settings for each account" = "Vlastní nastavení ke každému účtu";

/* No comment provided by engineer. */
"Customize Toolbar" = "Upravit řádek nástrojů";

/* No comment provided by engineer. */
"Cut" = "Vyjmout";

/* No comment provided by engineer. */
"Date" = "Datum";

/* singular day */
"day" = "den";

/* plural days */
"days" = "dní";

/* No comment provided by engineer. */
"Days" = "Dní";

/* No comment provided by engineer. */
"Debug Window" = "Ladící okno";

/* No comment provided by engineer. */
"Default" = "Výchozí";

/* No comment provided by engineer. */
"Default Notifications" = "Výchozí upozornění";

/* No comment provided by engineer. */
"Delete" = "Odstranit";

/* No comment provided by engineer. */
"Delete %i Xtras?" = "Smazat doplněk %i?";

/* No comment provided by engineer. */
"Delete Account" = "Odstranit účet";

/* No comment provided by engineer. */
"Delete All" = "Smazat vše";

/* No comment provided by engineer. */
"Delete all logs" = "Smazat všechny záznamy";

/* No comment provided by engineer. */
"Delete Dock Icon" = "Odstranit ikony v doku";

/* No comment provided by engineer. */
"Delete Emoticon Pack" = "Odstranit sadu emotikonů";

/* No comment provided by engineer. */
"Delete Layout" = "Odstranit vzhled";

/* No comment provided by engineer. */
"Delete Logs?" = "Smazat záznamy?";

/* No comment provided by engineer. */
"Delete selected log" = "Odstranit vybraný protokol";

/* No comment provided by engineer. */
"Delete the account %@?" = "Odstranit účet %@?";

/* No comment provided by engineer. */
"Delete the layout \"%@\" from %@?" = "Odstranit vzhled „%1$@“ z %2$@?";

/* No comment provided by engineer. */
"Delete the selection" = "Odstranit výběr";

/* No comment provided by engineer. */
"Delete the theme \"%@\" from %@?" = "Smazat téma „%1$@” z %2$@?";

/* No comment provided by engineer. */
"Delete Theme" = "Odstranit téma";

/* No comment provided by engineer. */
"Delete Xtra?" = "Smazat doplněk?";

/* No comment provided by engineer. */
"Deny" = "Deny";

/* No comment provided by engineer. */
"Destination" = "Umístění";

/* No comment provided by engineer. */
"Details" = "Podrobnosti";

/* No comment provided by engineer. */
"Disable chat encryption" = "Vypnout zabezpečení rozhovoru";

/* No comment provided by engineer. */
"Disabled" = "Vypnuto";

/* No comment provided by engineer. */
"Disabling automatic contact consolidation will also unconsolidate all existing metacontacts, including any created manually.  You will need to recreate any manually-created metacontacts if you proceed." = "Vypnutím automatického sdružování přátel zrušíte také všechny sdružené údaje, včetně těch, které jste zadal ručně. Budete-li pokračovat, budete potřebovat vytvořit znovu některé ručně vytvořené údaje.";

/* No comment provided by engineer. */
"Disassociate the selected contact from this meta contact. This does not remove the contact from your contact list." = "Odeberte vybrané přátele z tohoto meta kontaktu. Tato akce neodstraní přítele z vašeho seznamu přátel.";

/* Event: disconnected (follows a contact's name displayed as a header) */
"disconnected" = "odpojen";

/* No comment provided by engineer. */
"Disconnecting" = "Odpojování";

/* Dismiss All Button */
"Dismiss All" = "Odmítnout vše";

/* No comment provided by engineer. */
"Display a Growl notification" = "Zobrazit upozornění Growl";

/* No comment provided by engineer. */
"Display a sticky Growl notification" = "Zobrazit nepříjemná upozornění Growl";

/* No comment provided by engineer. */
"Display an alert" = "Zobrazit výstrahu";

/* No comment provided by engineer. */
"Display Name" = "Zobrazit jméno";

/* No comment provided by engineer. */
"Display Name For:" = "Zobrazit jméno pro:";

/* No comment provided by engineer. */
"Display name in the dock icon" = "Zobrazit jméno v ikoně v doku";

/* No comment provided by engineer. */
"Display Preferences" = "Zobrazit předvolby";

/* No comment provided by engineer. */
"Display the alert \"%@\"" = "Zobrazit výstrahu „%@”";

/* No comment provided by engineer. */
"Do not disturb" = "Nerušit";

/* No comment provided by engineer. */
"Do Not Disturb" = "Nerušit";

/* No comment provided by engineer. */
"Do not use an icon to represent you." = "Nepoužívat svoji vlastní ikonu";

/* No comment provided by engineer. */
"dock icon set" = "sada ikon v doku";

/* No comment provided by engineer. */
"Don't ask again" = "Příště nedotazovat";

/* No comment provided by engineer. */
"Don't Send" = "Neposílat";

/* No comment provided by engineer. */
"Donate" = "Podpořit";

/* 'done' button title */
"Done" = "Hotovo";

/* No comment provided by engineer. */
"Edit" = "Úpravy";

/* Edit In Address Book Contextual Menu */
"Edit In Address Book" = "Upravit v Seznamu adres";

/* No comment provided by engineer. */
"Edit Layouts" = "Upravit vzhledy";

/* No comment provided by engineer. */
"Edit Link" = "Upravit odkaz";

/* No comment provided by engineer. */
"Edit Presets" = "Upravit přednastavení";

/* No comment provided by engineer. */
"Edit Status Menu" = "Upravit nabídku stavů";

/* No comment provided by engineer. */
"Edit Themes" = "Upravit témata";

/* No comment provided by engineer. */
"Email:" = "E-mail:";

/* No comment provided by engineer. */
"Emoticon" = "Emotikon";

/* No comment provided by engineer. */
"emoticon set" = "sada emotikonů";

/* Emoticons/Smilies */
"Emoticons" = "Emotikony";

/* Emoticons in <an emoticon pack name> */
"Emoticons in %@" = "Emotikony v %@";

/* No comment provided by engineer. */
"Encrypt chats as requested" = "Zabezpečení rozhovoru na vyžádání";

/* No comment provided by engineer. */
"Encrypt chats automatically" = "Automatické zabezpečení rozhovoru";

/* No comment provided by engineer. */
"Encrypted by Off-the-Record Messaging" = "Zabezpečeno technologií Off-the-Record";

/* No comment provided by engineer. */
"Encrypted Messaging" = "Zabezpečené zprávy";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated." = "Zabezpečený OTR rozhovor zahájen.";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated. %@'s identity not verified." = "Zabezpečení rozhovoru OTR zavedeno. Původ %@ nebyl ověřen.";

/* No comment provided by engineer. */
"Encryption" = "Zabezpečení";

/* No comment provided by engineer. */
"Encryption Settings" = "Nastavení zabezpečení";

/* Label besides the field for contact encryption settings */
"Encryption:" = "Zabezpečení:";

/* No comment provided by engineer. */
"Ended encrypted OTR chat." = "Zabezpečený OTR rozhovor ukončen.";

/* Enter key for sending messages */
"Enter" = "Enter";

/* No comment provided by engineer. */
"Enter a unique name for this new event set." = "Zadejte jedinečné jméno pro tuto sadu událostí.";

/* No comment provided by engineer. */
"Enter a unique name for this new layout." = "Zadejte jedinečné jméno pro nový vzhled.";

/* No comment provided by engineer. */
"Enter a unique name for this new theme." = "Zadejte jedinečné jméno pro toto téma.";

/* Enter and return key for sending messages */
"Enter and Return" = "Enter a Return";

/* No comment provided by engineer. */
"Enter group name:" = "Jméno skupiny:";

/* No comment provided by engineer. */
"Enter the contact's type and screen name/number:" = "Zadejte typ kontaktu a číslo nebo jméno:";

/* No comment provided by engineer. */
"Error" = "Chyba";

/* No comment provided by engineer. */
"Error occurs" = "Vyskytla se chyba";

/* No comment provided by engineer. */
"Error Saving Theme" = "Chyba při ukládátí tématu";

/* File transfer connecting status description */
"Establishing file transfer connection" = "Navazování spojení pro přenos souboru";

/* No comment provided by engineer. */
"Even if the contact already has a contact icon" = "Stejný přítel již ikonu má";

/* No comment provided by engineer. */
"Event preset:" = "Přednastavení události:";

/* Name of preferences and tab for specifying what Adium should do when events occur - for example, when display a Growl alert when John signs on. */
"Events" = "Události";

/* No comment provided by engineer. */
"Every 10 Seconds" = "Každých 10 sekund";

/* No comment provided by engineer. */
"Every 15 Seconds" = "Každých 15 sekund";

/* No comment provided by engineer. */
"Every 30 Seconds" = "Každých 30 sekund";

/* No comment provided by engineer. */
"Every 5 Seconds" = "Každých 5 sekund";

/* No comment provided by engineer. */
"Every 60 Seconds" = "Každých 60 sekund";

/* No comment provided by engineer. */
"Exactly" = "Přesně";

/* No comment provided by engineer. */
"Extended Away" = "Rozšířený Nedostupný";

/* No comment provided by engineer. */
"Extended away" = "Rozšířený Nedostupný";

/* File transfer failed status description */
"Failed" = "Selhalo";

/* No comment provided by engineer. */
"failed to receive %@" = "failed to receive %@";

/* No comment provided by engineer. */
"failed to send you %@" = "failed to send you %@";

/* No comment provided by engineer. */
"Far Left" = "Zcela vlevo";

/* No comment provided by engineer. */
"Far Right" = "Zcela vpravo";

/* No comment provided by engineer. */
"File" = "Soubor";

/* No comment provided by engineer. */
"File is checksummed before sending" = "Soubor byl před odesláním ověřen kontrolním součtem";

/* No comment provided by engineer. */
"File Transfer" = "Kopírování souboru";

/* No comment provided by engineer. */
"File transfer begins" = "Přenos souboru zahájen";

/* No comment provided by engineer. */
"File transfer cancelled by the other side" = "Přenos souborů byl řerušen druhou stranou";

/* No comment provided by engineer. */
"File transfer completed successfully" = "Přenos souborů byl úspěšně dokončen";

/* No comment provided by engineer. */
"File transfer failed" = "Přenos souboru selhal";

/* No comment provided by engineer. */
"File transfer fails" = "Přenos souboru selhal";

/* No comment provided by engineer. */
"File transfer requested" = "Je požadován přenos souborů";

/* No comment provided by engineer. */
"File Transfers" = "Přenos souboru";

/* No comment provided by engineer. */
"Fill" = "Výplň";

/* No comment provided by engineer. */
"Filter logs by date" = "Filtrovat záznamy podle data";

/* No comment provided by engineer. */
"Find" = "Hledat";

/* No comment provided by engineer. */
"Find Next" = "Hledat další";

/* No comment provided by engineer. */
"Find Previous" = "Hledat předchozí";

/* Fingerprint for <name>: */
"Fingerprint for %@:" = "Otisk pro %@:";

/* No comment provided by engineer. */
"Fingerprint for you (%@): %@\n\nPurported fingerprint for %@: %@\n\nIs this the verifiably correct fingerprint for %@?" = "Otisk pro vás (%1$@): %2$@\n\nCílový otisk pro %3$@: %4$@\n\nJe tento otisk ověřitelný pro %5$@?";

/* No comment provided by engineer. */
"Fingerprint Help" = "Nápověda k otiskům";

/* No comment provided by engineer. */
"Fingerprint: %.80s" = "Otisk: %80s";

/* No comment provided by engineer. */
"Finished" = "Dokončeno";

/* Address Book Name display style, e.g. Evan */
"First" = "První";

/* Address Book Name display style, e.g. Evan Schoenberg */
"First Last" = "První poslední";

/* Address Book Name display style, e.g. Evan Dreskin */
"First Middle" = "První prostřední";

/* Address Book Name display style, e.g. Evan Dreskin Schoenberg */
"First Middle Last" = "První prostřední poslední";

/* No comment provided by engineer. */
"First Name:" = "Jméno:";

/* No comment provided by engineer. */
"Flash names with unviewed messages" = "Jména přátel s nepřečtenými zprávami blikají";

/* No comment provided by engineer. */
"For some older log formats, the importer cannot properly determine which account was used for conversation.  In such cases, the importer will guess which account to use based upon the order of the accounts.  Before importing Fire's logs, arrange your account order within the Preferences." = "Pro některé starší formáty záznamů, nemusí aplikace správně rozeznat, kterou službu jste pro rozhovor použili.  V určitých případech může být import neúspěšný.";

/* No comment provided by engineer. */
"Force encryption and refuse plaintext" = "Vynutit zabezpečení a odmítnout nezabezpečené";

/* Button title to make Adium no longer know a user's encryption fingerprint */
"Forget Fingerprint" = "Zapomenout otisk";

/* No comment provided by engineer. */
"Format" = "Formát";

/* Format name as: [popup menu of choices like 'First, Last'] */
"Format name as:" = "Formát jména:";

/* No comment provided by engineer. */
"Free for chat" = "Vstřícný k rozhovoru";

/* No comment provided by engineer. */
"From" = "Od";

/* No comment provided by engineer. */
"From:" = "Od:";

/* General preferences label */
"General" = "Hlavní";

/* No comment provided by engineer. */
"Generating private encryption key for %@" = "Vytváření soukromého zabezpečovacího klíče pro %@";

/* Insert Current iTunes track genre toolbar menu item. */
"Genre" = "Žánr";

/* No comment provided by engineer. */
"Get Info" = "Informace";

/* No comment provided by engineer. */
"Get Info for Contact" = "Informace o příteli";

/* 'go back' button title */
"Go Back" = "Zpět";

/* No comment provided by engineer. */
"Goes away" = "Stal se nedostupným";

/* No comment provided by engineer. */
"Group" = "Skupina";

/* No comment provided by engineer. */
"Group Bubbles" = "Skupinové bubliny";

/* Growl installation window title */
"Growl Installation Recommended" = "Doporučená instalace Growl ";

/* Growl update window title */
"Growl Update Available" = "Je dostupná aktualizace komponenty Growl.";

/* No comment provided by engineer. */
"Help" = "Nápověda";

/* No comment provided by engineer. */
"Hide Adium" = "Skrýt Adium";

/* No comment provided by engineer. */
"Hide Emoticons" = "Skrýt emotikony";

/* No comment provided by engineer. */
"Hide Fonts" = "Hide Fonts";

/* No comment provided by engineer. */
"Hide Others" = "Skrýt ostatní";

/* No comment provided by engineer. */
"Hide the status window when Adium is not active" = "Skrýt stavové okno, když je Adium neaktivní";

/* No comment provided by engineer. */
"Hide Toolbar" = "Skrýt řádek nástrojů";

/* Translation Error */
"Host not found" = "Vzdálený počíteč nenalezen";

/* singular hour */
"hour" = "hodina";

/* plural hours */
"hours" = "hodin";

/* No comment provided by engineer. */
"Hours" = "Hodin";

/* Adium forums page. Localized only if a translated version exists. */
"http://forum.adiumx.com/" = "http://forum.adiumx.com/";

/* Adium homepage. Only localize if a translated version of the page exists. */
"http://www.adiumx.com/" = "http://www.adiumx.com/";

/* Adium xtras page. Localized only if a translated version exists. */
"http://www.adiumxtras.com/" = "http://www.adiumxtras.com/";

/* No comment provided by engineer. */
"I speak:" = "Čtení:";

/* No comment provided by engineer. */
"Icon" = "Ikona";

/* No comment provided by engineer. */
"Idle" = "Nečinný";

/* No comment provided by engineer. */
"Idle Time" = "Čas nečinnosti";

/* No comment provided by engineer. */
"If multiple accounts can send to this contact or this is a combined contact, change the source and/or destination of this chat" = "Jestliže může odeslat příteli zprávu pomocí více účtů nebi je přítel veden jako kombinovaný záznam, určete zdroj a/nebo cíl pro tento rozhovor";

/* Ignore means no longer receive messages from this contact in a chat */
"Ignore" = "Ignorovat";

/* No comment provided by engineer. */
"Image Picker" = "Image Picker";

/* No comment provided by engineer. */
"Images" = "Obrázky";

/* No comment provided by engineer. */
"Import" = "Importovat";

/* No comment provided by engineer. */
"Import Fire Logs?" = "Importovat záznamy Fire?";

/* No comment provided by engineer. */
"Import Fire's Settings" = "Importovat nastavení z aplikace Fire?";

/* No comment provided by engineer. */
"Import my contacts' names from the Address Book" = "Importovat jména přátel ze Seznamu adres";

/* No comment provided by engineer. */
"In Group" = "Ve skupině";

/* No comment provided by engineer. */
"In Group:" = "Ve skupině:";

/* No comment provided by engineer. */
"Incoming:" = "Příchozí:";

/* No comment provided by engineer. */
"Incorrect number of command argments." = "Chybný počet příkazových arumentů.";

/* No comment provided by engineer. */
"Indexing %i of %i" = "Indexování %1$i z %2$i";

/* short form of tab view item title for Contact Info window's first tab */
"Info" = "Informace";

/* No comment provided by engineer. */
"Initializing transfer" = "Zahájení přenosu";

/* No comment provided by engineer. */
"Initiate Encrypted OTR Chat" = "Zahájení zabezpečeného OTR rozhovoru";

/* No comment provided by engineer. */
"Initiating file transfer" = "Spouštění přenosu";

/* No comment provided by engineer. */
"Insert" = "Vložit";

/* No comment provided by engineer. */
"Insert %@ Link" = "Vložit %@ odkaz";

/* No comment provided by engineer. */
"Insert a script" = "Vložit skript";

/* No comment provided by engineer. */
"Insert an emoticon into the text" = "Vložit emotikon do textu";

/* Label for iTunes toolbar menu item. */
"Insert current iTunes track information." = "Vložit informaci aktuální stopy iTunes.";

/* No comment provided by engineer. */
"Insert Emoticon" = "Vložit emotikon";

/* Label used for edit and contextual menus of iTunes triggers */
"Insert iTunes Token" = "Vložit token iTunes";

/* No comment provided by engineer. */
"Insert Link" = "Vložit odkaz";

/* No comment provided by engineer. */
"Insert link to active page in %@" = "Vložit odkaz z aktivní stránky do %@";

/* No comment provided by engineer. */
"Insert Script" = "Vložit skript";

/* Title of installation failed window */
"Installation Failed" = "Instalace byla neúspěšná";

/* Installation introduction, like 'Installation of the message style Fiat was successful...'. */
"Installation of the %@ %@ was successful because the file was already in the correct location." = "Instalace %1$@ %2$@ byla úspěšná, protože soubor již je na správném místě.";

/* Installation sentence, like 'Installation of the message style Fiat was successful.'. */
"Installation of the %@ %@ was successful." = "Instalace %1$@ %2$@ byla úspěšná.";

/* Installation failed sentence, like 'Installation of the message style Fiat was unsuccessful.'. */
"Installation of the %@ %@ was unsuccessful." = "Instalace %1$@ %2$@ byla neúspěšná.";

/* Title of installation successful window */
"Installation Successful" = "Instalace byla úspěšná";

/* No comment provided by engineer. */
"Invisible" = "Skrytý";

/* No comment provided by engineer. */
"Invite to Chat" = "Pozvat k rozhovoru";

/* No comment provided by engineer. */
"Is no longer seen" = "není viditelný";

/* Event: is no longer seen (follows a contact's name displayed as a header) */
"is no longer seen" = "není viditelný";

/* Event: is seen (follows a contact's name displayed as a header) */
"is seen" = "je viditelný";

/* No comment provided by engineer. */
"Is seen" = "Je viditelný";

/* No comment provided by engineer. */
"Is sent a message" = "Odeslal zprávu";

/* No comment provided by engineer. */
"Italic" = "Kurzíva";

/* Label for iTunes toolbar menu item. */
"iTunes" = "iTunes";

/* Insert Current iTunes track store link toolbar menu item. */
"iTunes Music Store Link" = "Odkaz na iTunes Music Store";

/* No comment provided by engineer. */
"Join Group Chat" = "Připojit ke skupinovému rozhovoru";

/* Contact joined Chat Name */
"joined %@" = "připojen %@";

/* No comment provided by engineer. */
"Joins a group chat" = "Připojen k rozhovoru";

/* No comment provided by engineer. */
"Jump to Selection" = "Zobrazit výběr";

/* Contact list labels */
"Labels" = "Visačky";

/* Address Book Name display style, e.g. Schoenberg Evan */
"Last First" = "Poslední, první";

/* Address Book Name display style, e.g. Schoenberg Evan Dreskin */
"Last First Middle" = "Poslední první prostřední";

/* No comment provided by engineer. */
"Last Name:" = "Příjmení:";

/* A time interval such as '4 days ago' will be shown after this tooltip identifier */
"Last Seen" = "Naposledy viditelný";

/* Address Book Name display style, e.g. Schoenberg, Evan */
"Last, First" = "Poslední, první";

/* Address Book Name display style, e.g. Schoenberg, Evan Dreskin */
"Last, First Middle" = "Poslední, první prostřední";

/* No comment provided by engineer. */
"Launch Disk Utility" = "Spustit Obsluhu disků";

/* No comment provided by engineer. */
"Leaves a group chat" = "Připojen od rozhovoru";

/* No comment provided by engineer. */
"Left" = "Vlevo";

/* Contact left Chat Name */
"left %@" = "opustil %@";

/* No comment provided by engineer. */
"License" = "Licence";

/* No comment provided by engineer. */
"Link" = "Odkaz";

/* Label for the text entry area for the name when creating a link */
"Link Text:" = "Text odkazu:";

/* No comment provided by engineer. */
"Listed on the following of your accounts:" = "Seznam vašich účtů:";

/* No comment provided by engineer. */
"Loading" = "Načítání";

/* No comment provided by engineer. */
"Maximum Width:" = "Maximum Width:";

/* No comment provided by engineer. */
"Message" = "Zpráva";

/* No comment provided by engineer. */
"Message History" = "Historie zpráv";

/* No comment provided by engineer. */
"Message received" = "Zpráva přijata";

/* No comment provided by engineer. */
"Message received (Background chat)" = "Zpráva přijata (rozhovor na pozadí)";

/* No comment provided by engineer. */
"Message received (Initial)" = "Zpráva přijata (zahajovací)";

/* No comment provided by engineer. */
"Message sent" = "Zpráva odeslána";

/* No comment provided by engineer. */
"message style" = "styl zprávy";

/* No comment provided by engineer. */
"Message:" = "Zpráva:";

/* No comment provided by engineer. */
"Messages" = "Zprávy";

/* No comment provided by engineer. */
"Minimize" = "Minimalizovat";

/* singular minute */
"minute" = "minuta";

/* plural minutes */
"minutes" = "minut";

/* No comment provided by engineer. */
"Mobile" = "Mobil";

/* singular month */
"month" = "měsíc";

/* plural months */
"months" = "měsíců";

/* Prompt when more than one web browser is available when inserting a link from the active browser. */
"Multiple browsers are open. Please select one link:" = "Je otevřeno více prohlížečů. Vyberte prosím jeden:";

/* No comment provided by engineer. */
"Multiple Packs Selected" = "Vybráno více sad";

/* No comment provided by engineer. */
"My Webcam" = "Moje webová kamera";

/* Insert Current iTunes track name toolbar menu item. */
"Name" = "Jméno";

/* No comment provided by engineer. */
"Names" = "Jméno";

/* No comment provided by engineer. */
"Never" = "Níkdy";

/* No comment provided by engineer. */
"New Chat" = "Nový rozhovor";

/* No comment provided by engineer. */
"New email notification" = "Nové upozornění na e-mail";

/* No comment provided by engineer. */
"New Event Set" = "Nová sada událostí";

/* No comment provided by engineer. */
"New Group" = "Nová skupina";

/* No comment provided by engineer. */
"New Message" = "Nová zpráva";

/* No comment provided by engineer. */
"New Person" = "Nová osoba";

/* Next Button */
"Next" = "Další";

/* No comment provided by engineer. */
"Next Chat" = "Následující rozhovor";

/* No comment provided by engineer. */
"Nickname:" = "Přezdívka:";

/* No comment provided by engineer. */
"No" = "Ne";

/* Message to show in the Encryption OTR preferences when an account is selected which does not have a private key */
"No private key present" = "Žádný soukromý klíč není dostupný";

/* Translation Error */
"No translated page was returned" = "Nebyla přijata zádná přeložená stránka";

/* Translation Error */
"No translation found: Server too busy" = "Žádný překlad není k dispozici: Server je zaneprázdněn";

/* No comment provided by engineer. */
"None" = "Nic";

/* No comment provided by engineer. */
"Nontrusted Xtra" = "Nedůvěryhodný doplněk";

/* No comment provided by engineer. */
"Normal" = "Normální";

/* No comment provided by engineer. */
"Normally" = "Běžně";

/* No comment provided by engineer. */
"Not at home" = "Není doma";

/* No comment provided by engineer. */
"Not at Home" = "Není doma";

/* No comment provided by engineer. */
"Not at my Desk" = "Není na mém stole";

/* No comment provided by engineer. */
"Not at my desk" = "Není na mém stole";

/* No comment provided by engineer. */
"Not available" = "Mimo spojení";

/* No comment provided by engineer. */
"Not Available" = "Nedostupný";

/* No comment provided by engineer. */
"Not in the Office" = "Není v kanceláři";

/* No comment provided by engineer. */
"Not in the office" = "Není v kanceláři";

/* No comment provided by engineer. */
"Not private" = "Nesoukromý";

/* Short identifier for the 'notes' which can be entered for contacts. This will be shown in the contact list tooltips. */
"Notes" = "Poznámky";

/* Label beside the field for contact notes in the Settings tab of the Get Info window */
"Notes:" = "Poznámky:";

/* No comment provided by engineer. */
"Occupied" = "Zaneprázdněný";

/* Name of offline group */
"Offline" = "Odpojený";

/* No comment provided by engineer. */
"Offline Contacts" = "Odpojení přátelé";

/* No comment provided by engineer. */
"OK" = "Budiž";

/* No comment provided by engineer. */
"On Account" = "Na účtě";

/* No comment provided by engineer. */
"On Accounts:" = "V účtech:";

/* Advanced contact list: hide the contact list: On screen edges */
"On screen edges" = "Na okrajích obrazovky";

/* No comment provided by engineer. */
"On the Phone" = "Na telefonu";

/* No comment provided by engineer. */
"On the phone" = "Na telefonu";

/* No comment provided by engineer. */
"On Vacation" = "Na prázdninách";

/* No comment provided by engineer. */
"On vacation" = "Na prázdninách";

/* No comment provided by engineer. */
"Once" = "Jednou";

/* Explanation of metacontact creation */
"Once combined, Adium will treat these contacts as a single individual both on your contact list and when sending messages.\n\nYou may un-combine these contacts by getting info on the combined contact." = "Zkombinovat, aplikace Adium se pokusí tyto kontakty sdružit do jednoho záznamu ve vašem seznamu přátel a potom odešle zprávy.\n\nMůžete zrušit kombinaci těchto přátel vyvoláním okna Informace o příteli.";

/* No comment provided by engineer. */
"Online" = "Připojen";

/* A time interval such as '3 days' will be shown after this identifier */
"Online For" = "Připojen";

/* This tooltip identifier will followed by a date */
"Online Since" = "Připojen od";

/* FT Preferences */
"only from contacts on my Contact List" = "pouze od přátel z mého seznamu přátel";

/* No comment provided by engineer. */
"Open" = "Otevřít";

/* FT Preferences */
"Open \"Safe\" files after receiving" = "Po přijetí otevřít „bezpečné” soubory.";

/* No comment provided by engineer. */
"Open a message window" = "Otevřít okno zpráv";

/* No comment provided by engineer. */
"Open Appearance Prefs" = "Otevřít předvolby vzhledu";

/* No comment provided by engineer. */
"Open Event Prefs" = "Otevřít předvolby událostí";

/* No comment provided by engineer. */
"Open Message Prefs" = "Otevřít předvolby zpráv";

/* No comment provided by engineer. */
"Open Preferences" = "Otevřít předvolby";

/* No comment provided by engineer. */
"Opening logs" = "Otevírání záznamů";

/* No comment provided by engineer. */
"Options" = "Volby";

/* No comment provided by engineer. */
"Other" = "Jiný";

/* No comment provided by engineer. */
"Other Unavailable" = "Ostatní nedostupní";

/* No comment provided by engineer. */
"OTR Fingerprint" = "OTR otisk";

/* No comment provided by engineer. */
"OTR Fingerprint Verification" = "Ověření OTR otisku";

/* No comment provided by engineer. */
"Out to lunch" = "Na obědě";

/* No comment provided by engineer. */
"Outgoing:" = "Odchozí:";

/* No comment provided by engineer. */
"Overwrite Address Book images with contacts' icons" = "Nahradit obrázky v Seznamu adres ikonami přátel";

/* No comment provided by engineer. */
"Page Setup" = "Vzhled stránky";

/* Label for the password field in the account preferences */
"Password:" = "Password:";

/* No comment provided by engineer. */
"Paste" = "Vložit";

/* No comment provided by engineer. */
"Paste and Match Style" = "Vložit a sjednotit styl";

/* No comment provided by engineer. */
"Paste Style" = "Vložit styl";

/* No comment provided by engineer. */
"Paste with Images and Colors" = "Vložit s obrázky a barvami";

/* Personal preferences label */
"Personal" = "Osobní";

/* No comment provided by engineer. */
"Play a sound" = "Přehrát zvuk";

/* No comment provided by engineer. */
"Play the sound \"%@\"" = "Přehrát zvuk „%@”";

/* No comment provided by engineer. */
"Please wait" = "Počkejte prosím";

/* No comment provided by engineer. */
"Preferences" = "Předvolby";

/* waiting to begin a file transfer status */
"Preparing file" = "Připrava souboru";

/* File transfer preparing status description */
"Preparing file transfer" = "Příprava přenosu souboru";

/* No comment provided by engineer. */
"Previous Chat" = "Předchozí rozhovor";

/* No comment provided by engineer. */
"Print" = "Tisknout";

/* No comment provided by engineer. */
"Privacy" = "Stav";

/* No comment provided by engineer. */
"Privacy level:" = "Privacy level:";

/* No comment provided by engineer. */
"Privacy Settings" = "Nastavení soukromí";

/* No comment provided by engineer. */
"Private" = "Soukromí";

/* No comment provided by engineer. */
"Private connection closed" = "Soukromé spojení bylo uzavřeno";

/* No comment provided by engineer. */
"Profile (if available):" = "Profil (je-li dostupný)";

/* No comment provided by engineer. */
"Profile to display when contacts request information about you (not supported by all services). Text may be formatted using the Edit and Format menus." = "Údaje o vaší osobě, které jsou zobrazovány na vyžádání (není podporováno všemi službami). Text může být formátován použitím nabídky Úpravy a Formát.";

/* FT Preferences */
"Progress:" = "Průběh:";

/* No comment provided by engineer. */
"Proxy" = "Proxy";

/* No comment provided by engineer. */
"Quit" = "Ukončit";

/* No comment provided by engineer. */
"Quit Adium" = "Ukončit Adium";

/* No comment provided by engineer. */
"Rank" = "Rozsah";

/* No comment provided by engineer. */
"received %@" = "přijato %@";

/* No comment provided by engineer. */
"received new email" = "byl přijat nový e-mail";

/* FT Preferences */
"Receiving files:" = "Přijímání souborů:";

/* No comment provided by engineer. */
"Regular Window" = "Běžné okno";

/* File transfer cancelled remotely status description */
"Remote contact cancelled" = "Vzdálené spojení přerušeno";

/* No comment provided by engineer. */
"Remove" = "Odstranit";

/* No comment provided by engineer. */
"Remove Contact" = "Odstranit přítele";

/* No comment provided by engineer. */
"Remove from List" = "Odstranit ze seznamu";

/* No comment provided by engineer. */
"Remove from list?" = "Odstranit ze seznamu?";

/* No comment provided by engineer. */
"Remove Link" = "Odstranit odkaz";

/* No comment provided by engineer. */
"Rename Group" = "Přejmenovat skupinu";

/* No comment provided by engineer. */
"Reorder emoticon packs by dragging. Packs are used in the order listed." = "Přerovnat sady emotikonů tažením. Sady budou použijte podle pořadí v seznamu";

/* No comment provided by engineer. */
"Repeatedly" = "Opakovaně";

/* No comment provided by engineer. */
"Report a Bug" = "Nahlásit chybu";

/* Event: requested authorization (follows a contact's name displayed as a header) */
"requested authorization" = "vyžadováno ověření totožnosti";

/* No comment provided by engineer. */
"Requests authorization" = "Požadavek ověření totožnosti";

/* No comment provided by engineer. */
"requests to send you %@" = "požadavky na zaslání %@";

/* No comment provided by engineer. */
"Restore Default Formatting" = "Vrátit výchozí formátování";

/* Return key for sending messages */
"Return" = "Return";

/* No comment provided by engineer. */
"Returns from away" = "Návrat z nepřítomnosti";

/* No comment provided by engineer. */
"Returns from idle" = "Návrat z nečinnosti";

/* No comment provided by engineer. */
"Right" = "Vpravo";

/* No comment provided by engineer. */
"Right to Left" = "Zprava doleva";

/* No comment provided by engineer. */
"Run an Applescript" = "Spustit AppleScript";

/* %@ will be replaced by the name of the applescript to run. */
"Run the Applescript \"%@\"" = "Spustit Applescript „%@”";

/* No comment provided by engineer. */
"Sample" = "Vzor";

/* No comment provided by engineer. */
"Save As" = "Uložit jako";

/* FT Preferences */
"Save files to:" = "Uložit soubory do:";

/* No comment provided by engineer. */
"Scripts" = "Skripty";

/* No comment provided by engineer. */
"Search" = "Hledat";

/* Placeholder for searching logs by date */
"Search by Date" = "Hledat podle data";

/* Placeholder for searching logs by content */
"Search Content" = "Hledat obsah";

/* No comment provided by engineer. */
"Search for '%@' complete." = "Hledání  '%@'  je dokončeno.";

/* Placeholder for searching logs from an account */
"Search From" = "Hledat od koho";

/* No comment provided by engineer. */
"Search In Address Book" = "Hledat v Seznamu adres";

/* No comment provided by engineer. */
"Search Menu" = "Hledat nabídku";

/* No comment provided by engineer. */
"Search or filter logs" = "Hledat nebo filtrovat záznamy";

/* iTunes toolbar menu item title to search selection in iTMS. */
"Search Selection in Music Store" = "Hledat výběr v hudebním obchodě";

/* Placeholder for searching logs with/to a contact */
"Search To" = "Hledat komu";

/* No comment provided by engineer. */
"Searching for '%@'" = "Hledání  '%@' ";

/* singular second */
"second" = "sekundy";

/* plural seconds */
"seconds" = "sekund";

/* No comment provided by engineer. */
"Secure ID for this session:" = "Secure ID pro toto spojení:";

/* No comment provided by engineer. */
"Select All" = "Vybrat vše";

/* No comment provided by engineer. */
"Select an Applescript" = "Vybrat AppleScript";

/* No comment provided by engineer. */
"Select an entry from your address book, or add a new person." = "Vyberte záznam z vašeho Seznamu adres nebo přidejte novou osobu.";

/* No comment provided by engineer. */
"Select Buddy" = "Vybrat přítele";

/* No comment provided by engineer. */
"Send %@ the message \"%@\"" = "Poslat %1$@ zprávu „%2$@”";

/* No comment provided by engineer. */
"Send a file" = "Odeslat soubor";

/* No comment provided by engineer. */
"Send a message" = "Odeslat zprávu";

/* No comment provided by engineer. */
"Send Feedback" = "Poskytnout odezvu";

/* No comment provided by engineer. */
"Send File" = "Poslat soubor";

/* No comment provided by engineer. */
"Send File to %@" = "Odeslat soubor %@";

/* No comment provided by engineer. */
"Send Later" = "Zaslat později";

/* Send Later dialogue explanation text */
"Send Later will send the message the next time both you and %@ are online. Send Now may work if %@ is invisible or is not on your contact list and so only appears to be offline." = "Odeslat později znamená poslat zprávu jakmile vy a %1@ budete připojeni.\nOdeslat ihned bude možná funkční, pakliže je přítel %2@ neviditelný, není ve vašem seznemu přátel nebo pouze vypadá že je odpojený.";

/* No comment provided by engineer. */
"Send Now" = "Poslat ihned";

/* No comment provided by engineer. */
"Sends a message" = "Odeslat zprávu";

/* No comment provided by engineer. */
"Sends a message in a background chat" = "Odeslat zprávu v rozhovoru na pozadí";

/* No comment provided by engineer. */
"Sends an initial message" = "Odeslat první zprávu";

/* No comment provided by engineer. */
"sent you %@" = "zaslání %@";

/* No comment provided by engineer. */
"service icons" = "ikony služeb";

/* No comment provided by engineer. */
"Service:" = "Služba:";

/* Services menu item in the Adium menu */
"Services" = "Služby";

/* tab view item title for Contact Settings (Settings) */
"Settings" = "Nastavení";

/* Shift key word + Directional arrow keys word */
"Shift + Arrows (%@ and %@)" = "Přeřaďovač+šipky (%1$@ a %2$@)";

/* No comment provided by engineer. */
"Show All" = "Zobrazit vše";

/* No comment provided by engineer. */
"Show Colors" = "Zobrazit barvy";

/* No comment provided by engineer. */
"Show contact information tooltips" = "Zobrazit informace o přátelích jako tipy…";

/* No comment provided by engineer. */
"Show Details" = "Zobrazit podrobnosti";

/* No comment provided by engineer. */
"Show Emoticons" = "Zobrazit emotikony";

/* No comment provided by engineer. */
"Show Fonts" = "Zobrazit písma";

/* No comment provided by engineer. */
"Show Group Online Count" = "Zobrazit počet připojených skupin";

/* No comment provided by engineer. */
"Show Group Total Count" = "Zobrazit celkový počet skupin";

/* No comment provided by engineer. */
"Show Groups" = "Zobrazit skupiny";

/* Show In Address Book Contextual Menu */
"Show In Address Book" = "Zobrazit v Seznamu adres";

/* No comment provided by engineer. */
"Show in Finder" = "Zobrazit v programu Finder";

/* No comment provided by engineer. */
"Show Info" = "Zobrazit informace";

/* Tooltip for the Show Info toolbar button */
"Show information about this contact or group and change settings specific to it" = "Zobrazit informace o příteli nebo skupině a změnit jejich ovlivnění chování aplikace.";

/* No comment provided by engineer. */
"Show Offline Contacts" = "Zobrazit odpojené přátele";

/* No comment provided by engineer. */
"Show Offline Group" = "Zobrazovat nepřipojené skupiny";

/* No comment provided by engineer. */
"Show or hide emoticons in logs" = "Zobrazit nebo skrýt emotikony v záznamech";

/* No comment provided by engineer. */
"Show Status Messages" = "Zobrazovat stavovou zprávu";

/* No comment provided by engineer. */
"Show the contact list window" = "Zobrazit okno seznamu přátel";

/* No comment provided by engineer. */
"Show the contact list window for %.1f seconds" = "Zobrazit okno seznamu přátel na %.1f sekund";

/* No comment provided by engineer. */
"Show the contact list:" = "Zobrazovat seznam přátel:";

/* FT Preferences */
"Show the File Transfers window automatically" = "Automaticky zobrazovat okno přenosu souborů";

/* No comment provided by engineer. */
"Show the status window above other windows" = "Zobrazit stavové okno v popředí (nad ostatními okny)";

/* No comment provided by engineer. */
"Show this contact's icon" = "Zobrazit ikonu přítele";

/* No comment provided by engineer. */
"Show Toolbar" = "Zobrazit panel nástrojů";

/* Transitions in this context means the names fading in as the contact signs on and out as the contact signs off */
"Show transitions as contacts sign on and off" = "Zobrazit přenos jako přihlášení a odhlášení přítele";

/* No comment provided by engineer. */
"Show User Icons" = "Zobrazovat ikony uživatelů";

/* No comment provided by engineer. */
"Show window shadow" = "Zobrazit stíny oken";

/* No comment provided by engineer. */
"Show/Hide Emoticons" = "Zobrazit/Skrýt emotikony";

/* No comment provided by engineer. */
"Show/Hide the Contacts Drawer" = "Skrýt/zobrazit panel přátel";

/* No comment provided by engineer. */
"Signing off" = "Odhlašování";

/* No comment provided by engineer. */
"Signs off" = "Odhlásil se";

/* No comment provided by engineer. */
"Signs on" = "Přihlásil se";

/* No comment provided by engineer. */
"Since Yesterday" = "Do včerejška";

/* button title for skipping the import of another client in the setup wizard */
"Skip Import" = "Přeskočit import";

/* No comment provided by engineer. */
"Sort Contacts" = "Třídit přátele";

/* No comment provided by engineer. */
"Sort Contacts Alphabetically" = "Třídit přátelé abecedně";

/* No comment provided by engineer. */
"Sort contacts by last name" = "Třídit přátele podle příjmení";

/* No comment provided by engineer. */
"Sort Contacts by Status" = "Třídit přátele podle stavu";

/* No comment provided by engineer. */
"Sort Contacts Manually" = "Třídit přátele ručně";

/* No comment provided by engineer. */
"Sort groups alphabetically" = "Třídit skupiny podle abecedy";

/* No comment provided by engineer. */
"sound set" = "zvuková sada";

/* No comment provided by engineer. */
"Sound set:" = "Sada zvuků:";

/* No comment provided by engineer. */
"Sound:" = "Zvuk:";

/* No comment provided by engineer. */
"Source/Destination" = "Zdroj/cíl";

/* short phrase for the contact alert which speaks the event */
"Speak Event" = "Číst událost";

/* No comment provided by engineer. */
"Speak Event Time" = "Číst čas události";

/* No comment provided by engineer. */
"Speak Name" = "Číst jméno";

/* No comment provided by engineer. */
"Speak Specific Text" = "Číst zadaný text";

/* short phrase for the contact alert which speaks the event */
"Speak the event aloud" = "Číst událost hlasitěji";

/* No comment provided by engineer. */
"Speak the text \"%@\"" = "Číst text „%@”";

/* No comment provided by engineer. */
"Speech" = "Čtení";

/* No comment provided by engineer. */
"Spelling" = "Pravopis";

/* No comment provided by engineer. */
"SQL Log Viewer" = "Prohlížeč záznamů SQL";

/* No comment provided by engineer. */
"SQLite Log Viewer" = "Prohlížeč záznamů SQLite";

/* file transfer is stalled status message */
"Stalled" = "Zastaveno";

/* No comment provided by engineer. */
"Start Speaking" = "Spustit čtení";

/* No comment provided by engineer. */
"Status" = "Stav";

/* No comment provided by engineer. */
"Status Group Deletion Confirmation" = "Stav potvrzení o odstranění skupiny";

/* No comment provided by engineer. */
"status icons" = "ikona stavu";

/* No comment provided by engineer. */
"Stepped out" = "Vystoupil";

/* No comment provided by engineer. */
"Stepped Out" = "Mimo";

/* Growl contact alert label */
"Sticky" = "Nepříjemný";

/* No comment provided by engineer. */
"Stop Speaking" = "Zastavit čtení";

/* No comment provided by engineer. */
"Stopped" = "Zastaven";

/* No comment provided by engineer. */
"Stretch to fill" = "Roztáhnout a vyplnit";

/* Title above the box in the Speak Text action's detail pane. The box contains keywords such as \%a and what they will become when spoken such as User Alias. */
"Substitutions:" = "Náhrady:";

/* Title of a panel shown after adding successfully adding a contact to the address book. */
"Success" = "Úspěšně";

/* No comment provided by engineer. */
"Successfully received %@" = "Úspěšně přijato %@";

/* No comment provided by engineer. */
"Successfully sent %@" = "Úspěšně odesláno %@";

/* Translation Error */
"Support for this language has not been installed on your Macintosh" = "Podpora pro tento jazyk není instalována na vašem počítači";

/* No comment provided by engineer. */
"Systemwide HTTP Settings" = "Systémové nastavení HTTP";

/* No comment provided by engineer. */
"Systemwide SOCKS4 Settings" = "Systémové nastavení SOCKS4";

/* No comment provided by engineer. */
"Systemwide SOCKS5 Settings" = "Systémové nastavení SOCKS5";

/* No comment provided by engineer. */
"Text To Speak:" = "Text ke čtení:";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "The characters you're entering are not valid for an account name on this service.";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list for the following reason:\n%@" = "Přítel %1$@ si chce přidat %2$@ do svého seznamu přátel z tohoto důvodu:\n%3@";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list." = "Přítel %1$@ si chce přidat %2$@ do svého seznamu přátel.";

/* No comment provided by engineer. */
"The conversation with %@ timed out." = "Rozhovoru s %@ vypršel časový limit.";

/* No comment provided by engineer. */
"The following message was <b>not encrypted</b>: " = "Následující zpráva <b>není zabezpečena</b>: ";

/* No comment provided by engineer. */
"The selected Xtra will be moved to the Trash." = "Vybraný doplněk bude přesunut do koše.";

/* No comment provided by engineer. */
"The selected Xtras will be moved to the Trash." = "Vybrané doplňky budou přesunuty do koše.";

/* No comment provided by engineer. */
"The transfer of %@ failed" = "Přenos %@ selhal";

/* No comment provided by engineer. */
"This Month" = "Tento měsíc";

/* No comment provided by engineer. */
"This Week" = "Tento týden";

/* No comment provided by engineer. */
"This will remove %@ from the contact lists of your online accounts." = "%@ bude odstraněn z vašeho seznamu přátel v připojených účtech.";

/* No comment provided by engineer. */
"This will remove %i contacts from the contact lists of your online accounts." = "Tato akce odstraní  %i přátel z vašeho seznamu přátel v připojených účtech.";

/* No comment provided by engineer. */
"This will remove %i items from the contact lists of your online accounts. Contacts in any deleted groups will also be removed.\n\nThis action can not be undone." = "Tato akce odstraní %i položek z vašeho seznamu přátel v připojených účtech. Přátelé v případně smazané skupině budou také odstraněny.\n\nTuto akci nelze odvolat.";

/* No comment provided by engineer. */
"This will remove the group \"%@\" from the contact lists of your online accounts. The %i contacts within this group will also be removed.\n\nThis action can not be undone." = "Tato akce odstraní skupinu \"%1$@\" z vašeho seznamu přátel v připojených účtech. Bude také odstraněno %2$i přátel v této skupině.\n\nTuto akci nelze odvolat.";

/* No comment provided by engineer. */
"This Xtra is not hosted by adiumxtras.com. Automatic installation is not allowed." = "Tento doplněk nepochází z adiumxtras.com. Automatická instalace není povolena.";

/* No comment provided by engineer. */
"Tile" = "Dlaždice";

/* No comment provided by engineer. */
"To" = "Komu";

/* No comment provided by engineer. */
"To:" = "Komu:";

/* No comment provided by engineer. */
"Today" = "Dnes";

/* No comment provided by engineer. */
"Toggle display of groups" = "Přepnout zobrazení skupin";

/* No comment provided by engineer. */
"Toggle display of offline contacts" = "Přepnout zobrazení nepřipojených přátel";

/* No comment provided by engineer. */
"Toggle encrypted messaging. Shows a closed lock when secure and an open lock when insecure." = "Přepnout zabezpečení rozhovorů. Při zabezpečeném rozhovoru bude zobrazován uzavřený, při nezabezpečeném otevřený zámek.";

/* No comment provided by engineer. */
"Toggle Groups Display" = "Přepnout zobrazení skupin";

/* No comment provided by engineer. */
"Toggle Offline Contacts" = "Přepnout nepřipojené přátele";

/* No comment provided by engineer. */
"Tooltips" = "Tipy";

/* Submenu for iTunes toolbar item menu for inserting current track information. */
"Track Information" = "Informace o stopě";

/* No comment provided by engineer. */
"Transcripts" = "Transcripts";

/* Parameters are <error msg>,<original msg> */
"Translation Error: %@\nOriginal Message: \"%@\"" = "Chyba překladu: %1$@\nPůvodní zpráva: \"%2$@\"";

/* No comment provided by engineer. */
"Translation Options" = "Volby překladu";

/* No comment provided by engineer. */
"Try running Repair Permissions from Disk Utility." = "Zkuste opravit oprávnění pomocí Obsluhy disků";

/* Un-ignore means begin receiving messages from this contact again in a chat */
"Un-ignore" = "Neignorovat";

/* Translation Error */
"Unable to encode message for transmission to translation server" = "Nelze zakódovat zprávu pro přenos překladovému serveru";

/* No comment provided by engineer. */
"Unable to send message to %@." = "Nelze odeslat zprávu %@.";

/* No comment provided by engineer. */
"Unable to write file %@ to %@" = "Nelze zapsat soubor %1$@ do %2$@";

/* No comment provided by engineer. */
"Unable to write log" = "Nelze zapsat záznamy";

/* No comment provided by engineer. */
"Unavailable" = "Nedostupný";

/* Unblock Contact menu item */
"Unblock" = "Odblokovat";

/* No comment provided by engineer. */
"Unconsolidate all metacontacts" = "Rozdělit všechny údaje";

/* No comment provided by engineer. */
"Underline" = "Podtržení";

/* No comment provided by engineer. */
"Unknown conversation error." = "Neznámá chyba v rozhovoru";

/* Translation Error */
"Unknown error in translation" = "Neznámá chyba při překladu";

/* No comment provided by engineer. */
"Unused" = "Nepoužito";

/* No comment provided by engineer. */
"Unverified" = "Neověřeno";

/* No comment provided by engineer. */
"URL:" = "Adresa:";

/* No comment provided by engineer. */
"Use Address Book images as contacts' icons" = "Jako ikony použít obrázky ze Seznamu adres.";

/* No comment provided by engineer. */
"Use another account if necessary" = "Je-li to nezbytné, použít jiný účet";

/* No comment provided by engineer. */
"Use custom pitch:" = "Použít vlastní úroveň:";

/* No comment provided by engineer. */
"Use custom rate:" = "Použít vlastní rozsah:";

/* No comment provided by engineer. */
"Use middle name if available" = "Použít prostřední jméno, je-li zadáno";

/* No comment provided by engineer. */
"Use nickname if available" = "Používat přezdívku (je-li)";

/* No comment provided by engineer. */
"Use Selection for Find" = "Hledat výběr";

/* No comment provided by engineer. */
"Use System Default" = "Použít výchozí systémové";

/* No comment provided by engineer. */
"Use the icon below to represent you." = "Use the icon below to represent you.";

/* No comment provided by engineer. */
"User Name" = "Uživatelské jméno";

/* No comment provided by engineer. */
"User Name (Alias)" = "Uživatelské jméno (přezdívka)";

/* Sample name and server for new IRC accounts */
"username@irc.server.com" = "uživatelske_jmeno@irc.server.com";

/* No comment provided by engineer. */
"Using:" = "Použítím:";

/* No comment provided by engineer. */
"Verify" = "Ověřit";

/* No comment provided by engineer. */
"Verify Later" = "Ověřit později";

/* No comment provided by engineer. */
"View" = "Zobrazení";

/* No comment provided by engineer. */
"View Chat Transcripts" = "Zobrazit přepis rozhovorů";

/* No comment provided by engineer. */
"View previous conversations with this contact or chat" = "Zobrazit předchozí rozhovory s tímto přítelem";

/* No comment provided by engineer. */
"Visual Notifications" = "Optické výstrahy";

/* File transfer waiting on remote user status description */
"Waiting for transfer to be accepted" = "Čekání na potvrzení přenosu";

/* waiting to begin a file transfer status */
"Waiting to start." = "Čekání na začátek.";

/* No comment provided by engineer. */
"Warning Level" = "Úroveň výstrahy";

/* singular week */
"week" = "týden";

/* plural weeks */
"weeks" = "týdnů";

/* No comment provided by engineer. */
"Welcome to Adium!" = "Vítejte v aplikaci Aduim!";

/* Event: went away (follows a contact's name displayed as a header) */
"went away" = "přešel do stavu nepřítomen";

/* Event: went idle (follows a contact's name displayed as a header) */
"went idle" = "přešel do stavu nečinný";

/* No comment provided by engineer. */
"When %@ connects" = "Když se %@ připojí";

/* No comment provided by engineer. */
"When %@ disconnects" = "Když se %@ odpojí";

/* No comment provided by engineer. */
"When %@ goes away" = "Když %@ vstoupí do stavu nepřítomen";

/* No comment provided by engineer. */
"When %@ goes idle" = "Když %@ vstoupí do stavu nečinný";

/* No comment provided by engineer. */
"When %@ joins a group chat" = "Když se %@ připojí k rozhovoru";

/* No comment provided by engineer. */
"When %@ leaves a group chat" = "Když %@ opustí rozhovor";

/* No comment provided by engineer. */
"When %@ requests authorization" = "Když %@ vyžaduje ověření totožnosti";

/* No comment provided by engineer. */
"When %@ returns from away" = "Když %@ vystoupí ze stavu nepřítomen";

/* No comment provided by engineer. */
"When %@ returns from idle" = "Když %@ vystoupí ze stavu nečinný";

/* No comment provided by engineer. */
"When %@ sends a message to you" = "Když ti %@ pošle zprávu";

/* No comment provided by engineer. */
"When %@ sends a message to you in a background chat" = "Když vám %@ pošle zprávu v rozhovoru na pozadí";

/* No comment provided by engineer. */
"When %@ sends an initial message to you" = "Když ti %@ pošle první zprávu";

/* No comment provided by engineer. */
"When a contact joins a group chat" = "Když se přítel připojí k rozhovoru";

/* No comment provided by engineer. */
"When a contact leaves a group chat" = "Když přítel opustí rozhovor";

/* No comment provided by engineer. */
"When a contact requests authorization" = "Když přítel vyžaduje ověření totožnosti";

/* No comment provided by engineer. */
"When a file is checksummed prior to sending" = "Když soubor byl před odesláním ověřen kontrolním součtem";

/* No comment provided by engineer. */
"When a file transfer begins" = "Když přenos souboru začíná";

/* No comment provided by engineer. */
"When a file transfer fails" = "Když přenos souborů selže";

/* No comment provided by engineer. */
"When a file transfer is cancelled remotely" = "Když je přenos souborů přerušen druhou stranou";

/* No comment provided by engineer. */
"When a file transfer is completed successfully" = "Když přenos souboru skončí úspěšně";

/* No comment provided by engineer. */
"When a file transfer is requested" = "Když obdržíte požadavek na přenos souboru";

/* No comment provided by engineer. */
"When a file transfer with %@ fails" = "Když přenos souborů s %@ selže";

/* No comment provided by engineer. */
"When an error occurs" = "Když se vyskytne chyba";

/* No comment provided by engineer. */
"When talking to %@" = "Když hovoříte s %@";

/* No comment provided by engineer. */
"When you connect" = "Když se připojíte";

/* No comment provided by engineer. */
"When you disconnect" = "Když se odpojíte";

/* No comment provided by engineer. */
"When you no longer see %@" = "Když neuvidíte %@";

/* No comment provided by engineer. */
"When you receive a message in a background chat" = "Když přijmete zprávu v rozhovoru na pozadí";

/* No comment provided by engineer. */
"When you receive a new email notification" = "Když příjmete upozornění na nový e-mail";

/* No comment provided by engineer. */
"When you receive an initial message" = "Když příjmete první zprávu";

/* No comment provided by engineer. */
"When you receive any message" = "Když přijmete zprávu";

/* No comment provided by engineer. */
"When you see %@" = "Když uvidíte %@";

/* No comment provided by engineer. */
"When you send %@ a message" = "Když odešlete zprávu %@";

/* No comment provided by engineer. */
"When you send a message" = "Když odešlete zprávu";

/* Checkbox to indicate that something should occur while Adium is not the active application */
"While Adium is in the background" = "Když je Adium na pozadí";

/* No comment provided by engineer. */
"Width:" = "Šířka:";

/* No comment provided by engineer. */
"Window" = "Okno";

/* No comment provided by engineer. */
"Window Handling" = "Chování oken";

/* No comment provided by engineer. */
"Within Last 2 Months" = "Během posledních 2 měsíců";

/* No comment provided by engineer. */
"Within Last 2 Weeks" = "Během posledních 2 týdnů";

/* No comment provided by engineer. */
"Writing Direction" = "Směr psaní";

/* No comment provided by engineer. */
"Xtra Download" = "Zkopírovat doplněk";

/* No comment provided by engineer. */
"Xtra Downloading Error" = "Chyba při kopírování doplňku";

/* No comment provided by engineer. */
"Xtras Manager" = "Správce doplňků";

/* singular year */
"year" = "rok";

/* plural years */
"years" = "let";

/* No comment provided by engineer. */
"Yes" = "Ano";

/* No comment provided by engineer. */
"You are editing a default event set.  Please enter a unique name for your modified set." = "Upravujete výchozí sadu událostí. Zadejte prosím jedinečné jméno pro vaši upravenou sadu.";

/* No comment provided by engineer. */
"You connect" = "Byl jste připojen";

/* No comment provided by engineer. */
"You disconnect" = "Byl jste odpojen";

/* No comment provided by engineer. */
"You have file transfers in progress.\nAre you sure you want to quit?" = "Právě probíhá přenos souborů.\nSkutečně si přejete ukončit aplikaci?";

/* No comment provided by engineer. */
"You have unread messages.\nAre you sure you want to quit?" = "Máte nepřečtené zprávy.\nSkutečně si přejete ukončit aplikaci?";

/* You said Message to Contact */
"You said %@ to %@" = "Řekl jste %1$@ %2$@";

/* You sent a message to Contact */
"You sent a message to %@" = "Poslal jste zprávu uživateli %@";

/* Message when sending encrypted messages to a contact expecting unencrypted ones. %s will be a name. */
"You sent an encrypted message, but %@ was not expecting encryption." = "Poslal jste zabezpečenou zprávu, ale %@ vyžaduje nezabezpečené zprávy.";

/* Message when sending unencrypted messages to a contact expecting encrypted ones. %s will be a name. */
"You sent an unencrypted message, but %@ was expecting encryption." = "Poslal jste nezabezpečenou zprávu, ale %@ vyžaduje zabezpečené zprávy.";

/* No comment provided by engineer. */
"Your message was not sent. You should end the encrypted chat on your side or re-request encryption." = "Vaše zpráva nebyla odeslána. Měl byste ukončit zabezpečený rozhovor a znovu si vyžádat zabezpečení.";

/* No comment provided by engineer. */
"Your name, which on supported services will be sent to remote contacts. Substitutions from the Edit->Scripts and Edit->iTunes menus may be used here." = "Vaše jméno, které bude v podporovaných službách odesláno ostatním přátelům.\nMůžete zde použít nahrazení z nabídek Úpravy->Skripty a Úpravy->iTunes.";

/* First placeholder is a name; second is a filename */
"Your transfer to %@ of %@ failed" = "Your transfer to %1$@ of %2$@ failed";

/* no file size */
"Zero bytes" = "Nulové bajty";
